Repository: kazqvaizer/concrete-maker
Catalog: src/_locale/*/LC_MESSAGES/django.po
Languages: ru

source: Lab
ru: Лаборатория

source: Name
ru: Название

source: Cement, kg
ru: Цемент, кг

source: Sand, kg
ru: Песок, кг

source: Gravel, kg
ru: Щебень, кг

source: Water, kg
ru: Вода, кг

source: Admixture, kg
ru: Добавка, кг

source: Recipe
ru: Рецепт

source: Recipes
ru: Рецепты

source: Production
ru: Производство

source: Volume, m3
ru: Объём, м3

source: Batch
ru: Замес

source: Batches
ru: Замесы
